{"后知后觉": "冷冷的 微笑 脸庞 无知 坚强 看着 美丽 谎言 回答 看着 美丽 谎言 冷冷的 微笑 脸庞 无知 坚强 看着 美丽 谎言 回答 看着 美丽 谎言 没什么 至少 活着", "云烟成雨": "晚安 下意识 恻隐 我留 夜深 治疗 失眠 梦呓 封手 写信 留在 行李箱 赋予 旅途 意义 云烟 成雨 淤泥 沾染 生命 过场 电影 甜梦 惊醒 再见 一眼 别离 路灯 昏黄 剪影 漫长 林径 再见 至少 玩笑话 说起 街巷 初次 落叶 秋分 渐行渐 远去 云烟 成雨 淤泥 沾染 生命 过场 电影 甜梦 惊醒 再见 一眼 别离 路灯 昏黄 剪影 漫长 林径 再见 至少 玩笑话 说起 街巷 初次 落叶 秋分 渐行渐 远去 站台 汽笛 响起 想念 声音 走入 人群 寻找 位置 安放 再见 一眼 别离 路灯 昏黄 剪影 漫长 林径 再见 至少 玩笑话 说起 街巷 初次 落叶 秋分 渐行渐 远去", "农夫渔夫": "拥有 果园 我愿 放下 追求 做个 农夫 种田 早晨 耕耘 绿野 田园 黄昏 守望 乡间 麦田 我会 忧虑 融化 夕阳 孤独 等待 秋收 欢喜 身边 女朋友 不介意 周末 问候 依然 牵着 幸福 树枝 拥有 一条 渔船 我愿 放下 执着 做个 渔夫 海边 早晨 航行 晨曦 海面 黄昏 遥望 无际 云间 我会 思绪 消失 波涛 澎湃 等待 风雨 平息 身边 女朋友 不介意 周末 问候 依然 牵着 幸福 弯弯 船头 身边 女朋友 不介意 周末 问候 依然 牵着 幸福 弯弯 船头 停泊 爱人 码头", "张三的歌": "我要 飞翔 走遍 世界各地 观赏 烦恼 悲伤 自由自在 身心 开朗 忘掉 痛苦 忘掉 悲伤 启程 流浪 华厦 衣裳 充满著 希望 飞到 遥远 地方 看一看 世界 凄凉 飞到 遥远 地方 望一望 世界 光亮 我要 飞翔 走遍 世界各地 观赏 烦恼 悲伤 自由自在 身心 开朗 忘掉 痛苦 忘掉 悲伤 启程 流浪 华厦 衣裳 充满著 希望 飞到 遥远 地方 看一看 世界 凄凉 飞到 遥远 地方 望一望 世界 光亮 飞到 遥远 地方 看一看 世界 凄凉 飞到 遥远 地方 望一望 世界 光亮 飞到 遥远 地方 看一看 世界 凄凉 飞到 遥远 地方 望一望 世界 光亮 飞到 遥远 地方 看一看 世界 凄凉 飞到 遥远 地方 望一望 世界 光亮 飞到 遥远 地方 看一看 世界 凄凉 飞到 遥远 地方 望一望 世界 光亮", "额尔古纳": "野花 草原 一眼 湖面 云烟 一眼 北辙 南辕 来时路 离家 难免 一眼 少年 窗扉 紧掩 旧巢 客雁迁 一手 新茧 额尔古纳 依旧 清甜 饮别 春深 过时 一晃 一眼 发现 往来 擦肩 归途 蜿蜒 雨中 纸鸢 儿时 手中 我会 慢点 时间 灯火 奄奄 懒倦 五更 未眠 蝴蝶 捉住 少年 春天 夏天 秋天 困住 冬天 乡音 只少 心念 一晃 一眼 发现 往来 擦肩 归途 蜿蜒 雨中 纸鸢 无缘 手中 我会 慢点 再慢 一点 一晃 一眼 往来 擦肩 雨中 纸鸢 无缘 光阴 再慢 一点 野花 草原 一眼 湖面 云烟 一眼 北辙 南辕 来时路 离家 难免 一眼", "荔枝大娘": "记忆 姑娘 街巷 油纸伞 水中 倒映 俊俏 模样 彷徨 声音 无助 凄凉 远方 走进 心房 姑娘 擦干 脸上 泪水 少年 值得 心碎 姑娘 这雨后 晴朗 彩虹 那天 记忆 姑娘 街巷 油纸伞 水中 倒映 俊俏 模样 彷徨 声音 无助 凄凉 远方 走进 心房 姑娘 擦干 脸上 泪水 少年 值得 心碎 姑娘 这雨后 晴朗 彩虹 那天 姑娘 擦干 脸上 泪水 少年 值得 心碎 姑娘 这雨后 晴朗 彩虹 那天 彩虹 那天", "窗外花开": "窗外 花儿 那年 颜色 伸手 回来 值得 随手 翻开 微博 快乐 说真的 回到 从前 依旧会 写给 眼中 泪水 滑落 那种 执着 醒来 再也不会 随手 翻开 微博 快乐 说真的 回到 从前 依旧会 写给 眼中 泪水 滑落 那种 执着 醒来 再也不会 写给 眼中 泪水 滑落 那种 执着 醒来 再也不会", "无能为力": "分手 那天 残留 幸福 记忆 一句 离别 誓言 幻灭 承受 伤心欲绝 酒醉 昏睡 幻想 未曾 离去 希望 感情 轮回 安慰 只想 深夜 中梦到 我用 多久 我用 多久 弥补 感情 距离 我会 保护 后悔 珍惜 相依 提出 分手 懊悔 无能为力 我爱你 上帝 知己", "北方女王": "秋天 变得 寒冷 孤独 忙碌 总会 善良 心中 秘密 黑夜 听见 歌唱 听过 我会 一千个 夜晚 陪伴着 湖北 说谎 拥抱 城市 灰尘 轻轻 摘下 面具 亲吻 短暂 时光 我会 柔软 黄昏 喝一杯 温柔 与非 北方 秋天 下起 打湿 头发 只能 我会 柔软 黄昏 一首 悲伤 时光流逝 四季 变换 北方 慌张 夜晚 憔悴 结婚 岁月", "舍不得过": "舍不得 烂漫 春天 舍不得 浪漫 夜晚 舍不得 一点 伤感 舍不得 不到 从前 一口 记住 容颜 喝一杯 心田 一滴 快乐 时光 短暂 可回忆 不想 明天 一口 记住 容颜 喝一杯 心田 一滴 快乐 时光 短暂 可回忆 不想 明天 舍不得 舍不得 反正 错过 舍不得 舍不得 欢乐 欢乐 欢乐 只能 欢乐", "再见兰州": "请原谅 太阳 兰州 请原谅 诗人 写不出 名字 一杯 黄河 喝醉 兰州 一碗 一条 本书 一座 一座 一座 八千 甘肃 睡着 儿子 兰州 流浪 瓜果 满园 想象 荒凉 善良 家乡 请原谅 太阳 兰州 请原谅 诗人 写不出 名字 一杯 黄河 喝醉 兰州 一碗 一条 本书 一座 一座 一座 八千 甘肃 睡着 儿子 兰州 流浪 瓜果 满园 想象 荒凉 善良 家乡 八千 甘肃 睡着 女儿 兰州 流浪 蓝天白云 想象 肮脏 误解 家乡", "少年日志": "害怕 朋友 不吵不闹 罢休 回忆 小时候 想要 自由 朋友 尽头 放肆 追随 机会 完整 青春 无悔 含笑 泪水 眼泪 伤悲 害怕 面对 是非 逃避 世界 之外 城卫 床头 小王子 梦想 名字 未曾 爱上 女子 少年 少年 不得志 活着 忙碌 从前 相爱 天生 相克 放肆 追随 机会 完整 青春 无悔 含笑 泪水 眼泪 伤悲 害怕 面对 是非 逃避 世界 之外 城卫 放肆 追随 机会 完整 青春 无悔 含笑 泪水 眼泪 成长 欢笑 点亮 是非 梦想 可悲", "繁华之处": "黄昏 疾逝 撕裂 分散 森林 瘦弱 光中 窥视 泛滥 扎紧 那野丛 香气 不溢 矜持 衣缘 现身 喘息 一头 麋鹿 闯进 一座 花园 动物 踏进 眼里 热烈 纤柔 闪烁 山谷 流荡 繁枝 之中 出落 花雀 悄吟 抱紧 往日 情节 动人 归还 深埋 臂弯 微温 之中 落烬 残存 燃起 世间 万般 隐忍 委屈 新月 背脊 撑伞 避雨 一头 麋鹿 闯进 一座 花园 动物 踏进 眼里 热烈 纤柔 闪烁 山谷 流荡 繁枝 之中 出落 花雀 悄吟 抱紧 一头 麋鹿 闯进 一座 花园 动物 踏进 眼里 热烈 纤柔 闪烁 山谷 流荡 繁枝 之中 出落 花雀 悄吟 抱紧 抱紧", "春的临终": "活着 喜欢 活着 喜欢 远处 呼唤 东西 悲伤 喜欢 睡觉 孩子 悲伤 喜欢 喜欢 穿破 鞋子 等待 喜欢 偶人 打开 一句 聆听 大喊 愤怒 喜欢 愤怒 喜欢 小鸟 活着 喜欢", "一个女王": "骄傲 女王 紧握 稻草 静静 坐在 黑夜 山坡 手中 一支 长长的 尘土 沾满 裙角 去向 拥有 日夜 等待 浑身 湿漉 惧怕 大雨滂沱 骄傲 女王 紧握 稻草 静静 坐在 黑夜 山坡", "青春万岁": "短暂 青春 像是 一根 小心 点燃 美丽 青春 杯酒 喝醉 醒来 白头 后悔 展示 一回 没理由 后悔 只能 一回 青春 万岁 干杯 青春 万岁 喝醉 青春 万岁 相随 青春 万岁 回头 枯萎 说一说 青春 有多美 想一想 微笑 缠绵 离别 回首 昨天 年少无知 积累 幻想 明天 不知 青春 万岁 歌唱 青春 万岁 落泪 青春 万岁 永远 遗忘 青春 万岁 回头 枯萎 人生 短暂 延长 还好 回忆 那段 时光", "秋又来了": "天上 月儿 树上 叶儿 风儿 去年 燕儿 旧事 如烟 争相 东篱 花儿 种花人 儿恼 年光 昨还 杏儿 一世 闲云 平淡 天上 月儿 树上 叶儿 风儿 去年 燕儿 旧事 如烟 争相 东篱 花儿 种花人 儿恼 年光 昨还 杏儿 一世 闲云 平淡 一世 闲云 平淡 一世 闲云 平淡", "十月迷城": "窗口 滴落 时光 流淌 依然 孩子 梦里 冬天 彷徨 嘿快 离开 地方 昨天 风吹 叶子 坟墓 无能为力 死亡 阳光 歌唱 十月 下雪 风吹 梧桐 果子 夏天 虫子 啃出 窟窿 掉落 兄弟 十月 下雨 地上 纸片 李雷 书包 东西 太多 作业 昨天 风吹 叶子 坟墓 无能为力 死亡 阳光 歌唱 十月 下雪 风吹 梧桐 果子 夏天 虫子 啃出 窟窿 掉落 兄弟 十月 下雨 地上 纸片 李雷 书包 东西 太多 作业 十月 阳光 风吹 孩子 风车 风中 哭声 笑声 远方 沙土 十月 麻雀 风吹 街上 阿姨 路上 姑娘 防寒 十月 橘子 很甜 风吹 电视 雪花 秋天 收获 东西 收获", "历历万乡": "七月 洪流 天台 倾倒 理想 万丈 午睡 北风 仓皇 途经 芦苇荡 草原 白茫茫 列车 悲欢 辗转 尝遍 异乡 限时 赠送 朝阳 昨日 惆怅 单薄 语言 传达 牵挂 不复 勇往 一场 踏遍 万水千山 总有 一地 故乡 城市 慷慨 整夜 少年 岁月 想要 烛光 倒影 相逢 太短 茶水 扔下 习惯 顽强 活在 身上 朝阳 昨日 惆怅 单薄 语言 传达 牵挂 不复 勇往 一场 踏遍 万水千山 总有 一地 故乡 朝阳 昨日 惆怅 单薄 语言 传达 牵挂 不复 勇往 一场 踏遍 万水千山 总有 一地 故乡 马蹄 余声 夕阳 燃烧 离别 陌生 解说 陌生人 风光 归来 坐下 对我讲 故人 旧时 容颜 沧桑 想要 当初 想要", "马尾姑娘": "夜晚 不眠不休 深夜 停留 昨夜 想起 马尾 姑娘 厚重 棉衣 包裹 忧伤 平静 悠扬 收敛 惆怅 忘记 马尾 姑娘 马尾 姑娘 此刻 身旁 倾听 诉说着 过往 马尾 姑娘 有人 忧伤 当初 夜晚 不眠不休 深夜 停留 昨夜 想起 马尾 姑娘 厚重 棉衣 包裹 忧伤 平静 悠扬 收敛 惆怅 忘记 马尾 姑娘 马尾 姑娘 此刻 身旁 倾听 诉说着 过往 马尾 姑娘 有人 忧伤 当初 马尾 姑娘 此刻 身旁 倾听 诉说着 过往 马尾 姑娘 有人 忧伤 当初 每次 路过 那条 街道 发现 遗失 回忆", "理想三旬": "雨后 有车 驶来 驶过 暮色 苍白 铁皮 南开 恋人 收听 浓烟 诗歌 电台 不动情 咳嗽 至少 归途 可爱 琴弦 姿态 不见 夜里 听歌 小孩 时光 独白 颠沛 磨成 卡带 枯卷 情怀 碎成 年代 孤独 醒来 渴望 离开 无处 停摆 歌唱 眼睛 眯起来 热泪 崩坏 抵达 青春 醉倒在 籍无名 嬉笑 虚度 聚散 慷慨 辗转 不到 站台 漂泊 成长 必经 路牌 迷醒 岁月 贫瘠 未来 遗憾 季节 弄脏了 一页 疼痛 告白 风声 吹到 释怀 孤独 醒来 渴望 离开 无处 停摆 歌唱 眼睛 眯起来 热泪 崩坏 抵达 甜蜜 忍耐 繁星 润湿 窗台 光影 跳动 困倦 无谓 感慨 明白 倒塌 地方 爬满 青苔", "西北偏北": "西北 偏北 羊马 饮酒 落泪 西北 偏北 兰州 喝醉 兰州 喝醉 居无定所 姓马 母亲 回回 心肺 麦加 姐妹 难以 入睡 河水 灯火 夜里 唱过 古兰经 做过 忏悔 孤独 一把 黄河 黄河 五体投地 孤独 麦加 姐妹 难以 入睡 河水 灯火 夜里 唱过 古兰经 做过 忏悔 孤独 一把 黄河 黄河 五体投地 孤独", "济南济南": "抬眼 千佛山 轮廓 闭眼 大明湖 护城河 趵突泉 耳畔 喷涌 济南 旗袍 姑娘 快板儿 大爷 应人 长大 半青 乡音 记得 古街 古巷 民国 火车站 青石板 泉水 早已 着落 户户 垂杨 美景 济南 济南 济南 济南 离家 太远 济南 济南 回不去 济南 济南 古城 西边 儿有 黄河 流过 南北 边儿 山川 包围 内蒙古 风沙 长驱直入 泉水 滋润 城市 脉络 雄伟 城墙 剩个 解放 霓虹灯 光照 不亮 护城河 燕喜堂 牌匾 昏暗 没落 芙蓉 店家 几个 鲁菜 济南 济南 济南 济南 剩下 济南 济南 济南 济南 抬眼 千佛山 轮廓 闭眼 大明湖 护城河 趵突泉 耳畔 喷涌 济南 回家", "再见旅人": "再见 旅人 再见 姑娘 幽韵 灯光 背起 行囊 晚安 旅途 晚安 熟悉 孤独 喧嚣 扭曲 背影 静静的 窗外 黑夜 远处 阑珊 灯火 原地 守候 等待 徜徉 再见 旅人 再见 邻床 姑娘 过客 不知 远方 早安 旅途 早安 入骨 秋凉 雾霭 笼罩 麦田 阵阵 波浪 一如 春风 扑面 窗外 倾泻 阳光 不见 晨早 清凉 眼前 飞逝 树木 坚贞 冰冷 铁轨 远方 姑娘", "似水年华": "熟悉 童话 吉他 悄悄话 玫瑰 姑娘 绽放 荷花 遍野 风沙 年华 一去 永不 年华 再也 旧日 时光 年华 一去 永不 年华 再也 挽不回 青春 发丝 清晨 两个 影子 变化 天涯 走过 年华 无奈 黑夜 两抹 色彩 衰败 悲哀 再也 牵手 叹息 再也 哭泣 年华 一去 永不 年华 再也 旧日 时光 年华 一去 永不 年华 再也 挽不回 青春 发丝 年华 一去 永不 年华 再也 旧日 时光 年华 一去 永不 年华 再也 挽不回 青春 发丝 黑夜 两抹 色彩 衰败 悲哀 再也 牵手 叹息 再也 哭泣", "夜长梦多": "想起 夜长梦多 擦肩而过 别想 太多 想起 害怕 夜长梦多 取舍 忘记 思念 缠绕 快乐 想要 奋不顾身 无条件 付出 小心翼翼 喜欢 不愿 再起波澜 烟花 绚烂 几秒 之欢 不甘 遗憾 彻夜难眠 害怕 太多 改变 醒悟 太晚 害怕 夜长梦多 取舍 忘记 思念 缠绕 快乐 想要 奋不顾身 无条件 付出 小心翼翼 喜欢 不愿 再起波澜 烟花 绚烂 几秒 之欢 不甘 遗憾 彻夜难眠 害怕 太多 改变 醒悟 太晚 奋不顾身 无条件 付出 理想主义 充斥 夜晚 不愿 再起波澜 想要 奋不顾身 无条件 付出 害怕 太多 改变 醒悟 太难 害怕 太多 改变 难免 眷念 害怕 太快 改变 醒悟 太晚", "梦里梦外": "里外 声息 对视 说话 靠近 不在意 教会 专情 里外 关心 话语 只想 几眼 样子 撕碎 回忆 控制 梦境 长情 触摸 不到 温度 抓不住 大步 只能 两眼 余光中 见到 熟悉 笑容 里外 看不清 世界 嘲笑 秘密 关掉 信息 此刻 里外 关心 话语 只想 几眼 样子 撕碎 回忆 控制 梦境 长情", "有做无爱": "看着 东湖 放鹰 台上 烟头 没人管 这人 本来 记得 细节 为啥 抽得 这人 本来 多嘴 黄鹤楼 就够 无所谓 没关系 不用 唠唠叨叨 故事 清清楚楚 女子 结成 汉子 奇奇怪怪 炮友 关系 这人 本来 记得 细节 为啥 抽得 这人 本来 多嘴 黄鹤楼 就够 女子 结成 汉子 奇奇怪怪 炮友 关系 女子 结成 不到 奇奇怪怪 无爱", "南方姑娘": "北方 村庄 南方 姑娘 喜欢 穿着 带花 裙子 路旁 不多 平静 悠扬 柔弱 眼神 里装 思念 忧伤 南方 小镇 阴雨 冬天 北方 臃肿 棉衣 遮盖 似水 面容 街头 留下 影子 芳香 回眸 心头 时间 芳香 飘散 影子 不见 南方 姑娘 习惯 北方 秋凉 南方 姑娘 喜欢 北方 直爽 日子 不眠 晚上 口香糖 对墙 满谈 理想 南方 姑娘 忍受着 漫长 南方 姑娘 高楼 遮住 希望 昨日 淋漓 瘦弱 肩膀 夜空 北斗 找到 迷途 方向 阳光 院子 中央 晾晒 衣裳 四季 风中 头发 安慰 时光 南方 姑娘 爱上 北方 南方 姑娘 回到 家乡 思念 人心 呼唤 泪光 南方 果子 已熟 简单 理想", "斑马，斑马": "斑马 斑马 睡着 受伤 尾巴 不想 去触 伤口 掀起 头发 斑马 斑马 回到 浪费 寒冷 年华 城市 一扇门 打开 终究 回到 路上 动人 故事 隔壁 戏子 留下 天亮 斑马 斑马 记得 只会 歌唱 傻瓜 斑马 斑马 我会 背上 吉他 离开 北方 斑马 斑马 记得 忧愁 孩子 斑马 斑马 青草 带回 故乡 斑马 斑马 睡着 匆忙 旅人 斑马 斑马 我要 卖掉 房子 浪迹天涯", "一个西藏": "一座 高原 西藏 十万 边疆 五百 山水 三千 佛唱 封短信 大雪 围困 凄楚 故乡 两扇 庙门 六个 磨房 九个 远方 第十一位 面色 潮红 酥油 女王 鹰飞 草长 青天 心日 朗朗 牦牛 犄角 天堂 心上 三分 幸福 七分 迷茫 四个 牧民 三个 喇嘛 两个 铁匠 世界 西藏 两扇 庙门 六个 磨房 九个 远方 第十一位 面色 潮红 酥油 女王 鹰飞 草长 青天 心日 朗朗 牦牛 犄角 天堂 心上 三分 幸福 七分 迷茫 四个 牧民 三个 喇嘛 两个 铁匠 世界 西藏 鹰飞 草长 青天 心日 朗朗 四个 牧民 三个 喇嘛 两个 铁匠 世界 西藏 世界 西藏 世界 西藏", "越过群山": "越过 群山 越过 旷野 越过 河流 温暖 故乡 金色 夕阳 熟透 妈妈 升起 烟火 贪玩 孩子 黄昏 偷偷 旷野 越过 大海 越过 沙漠 越过 田野 快乐 家园 辽阔 世界 茫茫 旅途 充满 冒险 充满 幻想 向前 不停 奔跑 努力 奔跑 自由 奔跑 大海 旷野 河流 大地 沙漠 松林 田野 放肆 奔跑 自由 奔跑", "只道寻常": "夏夜 纸伞 白色 湖面 波光 暖风 隔岸 想到 期盼 烂漫 冬日 小山 耐寒 江水 渔夫 白鹭 离滩 想念 阳台 过半 离别 习惯 平淡 不觉 出彩 雨落 想起 那种 心安 欢声 笑语 耳畔 城市 两端 相距 相见 难不聚 期盼 一生 短少 圆满 春末 傍晚 云层 渐远 屋檐下 归来 人面 记得 眼看 意兴阑珊 立秋 画卷 平铺 简单 橘色 暖阳升 雾气 消散 我常 梦到 醒来时 思断 寒意 盘旋", "亲爱的你": "上海 冬天 凛冽 是因为 身边 那次 不期而遇 相见 留下 日日夜夜 想念 喜欢 旅行 美好 生命 留下 印记 从没 想过 太快 走近 身边 牵手 大街 走走停停 感受 这份 温暖 宝贝 日子 日出日落 经历 生命 灿烂 烟火 亲爱 感谢 人海 之中 遇见 喜欢 安静 说话 样子 想起 美丽 天使 亲爱 带上 吉他 旅行 时间 我会 永远 永远 亲爱 从没 想过 太快 走近 身边 牵手 大街 走走停停 感受 这份 温暖 宝贝 日子 日出日落 经历 生命 灿烂 烟火 亲爱 感谢 人海 之中 遇见 喜欢 安静 说话 样子 想起 美丽 天使 亲爱 带上 吉他 旅行 时间 我会 永远 永远 亲爱 感谢 人海 之中 遇见 喜欢 安静 说话 样子 想起 美丽 天使 亲爱 带上 吉他 旅行 时间 我会 永远 永远 亲爱 亲爱 亲爱 亲爱", "少年锦时": "回到 春末 五月 凌晨 集市 人不多 小孩 门前 唱着歌 阳光 它照 溪河 柳絮 乘着 大风 树影 沉默 此刻 快乐 脱掉 寒冬 傀儡 忧郁 白衬衫 青春 口袋 第一支 香烟 情窦初开 进城 公车 咖啡馆 奢侈品 商店 晴朗 蓝天 昂头 笑脸 爱恨 简单 钟声 敲响 日落 柏油路 跃过 山坡 通向 北方 想象 长大 未曾 满青藤 房子 屋檐下 邻居 黄昏 飞驰 秋天 柿子树 收音机 坐在 床头 贪玩 少年 漫画书 放手 入睡 月亮 忧愁 装满 幻梦 枕头 沾满 口水 枕头 忧郁 白衬衫 青春 口袋 第一支 香烟 情窦初开 进城 公车 咖啡馆 奢侈品 商店 晴朗 蓝天 昂头 笑脸 爱恨 简单 爱恨 简单 爱恨 简单 爱恨 简单 爱恨 简单", "飞蛾扑火": "蹉跎 有血有肉 温暖 被窝 坐在 床边 吉他 弹着 时空 抚摸 坐在 悠然自得 灿烂 命运 从没 击垮 阳光 灿烂 给你个 冷眼 难过 想要 认可 从没 依然 坚信 依然 飞蛾扑火 学会 苦中作乐 身体 忠于 爱情 岁月 总要 修剪 两面三刀 随波逐流 装作 洒脱 可总要 面对 艰难 选择 可总要 面对 困惑 一路 走来 值不值得 阳光 灿烂 给你个 冷眼 难过 想要 认可 从没 依然 坚信 飞蛾扑火 一路 走来 值不值得 依然 坚信 依然 飞蛾扑火", "你的名字": "大地 谦卑 胸怀 抱紧 撕裂 空气 两个 音节 发誓 永远 停驻 故乡 好似 日月 升沉 泥泞 遥远 路程 绝望 艰难 赠予 故乡 麦田 一场 甘霖 请原谅 名字 亵渎", "深夜的歌": "灯光 波浪 雨滴 一颗 一颗 落成 细线 穿过 车窗 缝隙 脸上 眼睛 橘黄色 光晕 恍惚 听见 倾吐 秘密 陌路 举杯 唱起 跑调 老歌 窗外 雨水 纷纷 落进 眼里 胡同 深处 朴素 饭店 靠窗 座位 缓缓 沉入 内心 湖底 图书馆 喜欢 书里 偷偷 留下 电话号码 有人 回答 陌路 举杯 唱起 跑调 老歌 窗外 雨水 纷纷 落进 眼里 好久不见 公园 朋友 心事 陌路 举杯 唱起 跑调 老歌 窗外 雨水 纷纷 落进 眼里", "不露声色": "中伤 强项 黑夜 看不见 坚强 流放 苍凉 鼓声 牵引 心脏 山高 愿任 水流 虎面 担心 内向 西苑 屠宰场 微笑 不露声色 张扬 中伤 强项 黑夜 看不见 坚强 流放 苍凉 鼓声 牵引 心脏 山高 愿任 水流 虎面 担心 内向 西苑 屠宰场 微笑 不露声色 张扬 中伤 强项 黑夜 看不见 坚强 流放 苍凉 鼓声 牵引 心脏 山高 愿任 水流 虎面 担心 内向 西苑 屠宰场 微笑 不露声色 张扬", "蓝色旅人 ": "本书 走出 犹豫 舞步 倒退 旅途 铺开 像是 迷路 词语 试探 旅行 蓝色 旅馆 菊色 停不下 虚构 姿势 唱起 吉普赛人 旋律 蓝色 旅馆 收到 一封信 老板娘 泪如 雨滴 怀疑 那本书 讲完 故事 那首歌 流出 眼泪 真的 眼泪 真的 词语 迷失 骨感 旅途 回来 变心 蓝色 旅馆 打开 试探 可不可以 唱起 吉普赛人 旋律 蓝色 旅馆 收到 一封信 老板娘 泪如 雨滴 回来 变心 蓝色 旅馆 打开 试探 可不可以", "南方北方": "六月 骄阳 追赶 七月 阳光 双臂 星空 遐想 梦想 只不过 世界 流浪 情书 理想 他来 认不出 模样 别用 悲鸣 歌唱 命运 也许 漫长 故乡 远方 人教过 悲伤 天生 懂得 向往 失落 北方 男人 北方 以南 角落 伤神 等待 南方 男人 南方 以北 角落 生根 哭泣 北方 男人 北方 以南 大地 狂奔 微笑 南方 男人 南方 以北 大地 生存 理想 他来 认不出 模样 别用 悲鸣 歌唱 命运 也许 漫长 故乡 远方 人教过 悲伤 天生 懂得 向往 失落 北方 男人 北方 以南 角落 伤神 等待 南方 男人 南方 以北 角落 生根 哭泣 北方 男人 北方 以南 大地 狂奔 微笑 南方 男人 南方 以北 大地 生存 六月 骄阳 追赶 七月 阳光 双臂 星空 遐想 梦想 只不过 世界 流浪 理想 感谢 收听", "孤鸟的歌": "越过 翻腾 山梁 飞过 高耸 海洋 假装 看透 生活 最初 聚少离多 期待 一场 相遇 醒来 分离 出发 他会 杀死 害怕 害怕 悲欢离合 首歌 总有一天 我会 一只 垂涎 自由 笼子 衰老 孤岛 四季 没人 提及 美丽 飞去 害怕 害怕 多愁善感 唱起 首歌 总有一天 我会 放弃 天空 步履蹒跚 未来 双鬓 斑白 过往 悲伤 离别 无缘 亲吻 时光 永远 有多远 未来", "这个年纪": "发现 成家 年纪 习惯 实话 童话 年纪 事情 强求 该来 总会 挽留 青春 慢慢 身边 溜走 怀旧 喝光 杯酒 再也 回头 年纪 爱情 跟不上 分开 节奏 年纪 珍惜 自由 年纪 从前 感动 年纪 徘徊 理想 现实 之中 年纪 事情 强求 该来 总会 挽留 青春 慢慢 身边 溜走 怀旧 喝光 杯酒 再也 回头 年纪 爱情 跟不上 分开 节奏 年纪 珍惜 自由 年纪 从前 感动 年纪 徘徊 理想 现实 之中 孤独 可耻 爸爸 情绪 变得 脆弱 一把 柴米油盐 压力 懂事 呐呐 呐呐 呐呐 呐呐 呐呐 呐呐 呐呐 呐呐", "苏菲小姐": "渐渐 褪色 青春 婚姻 埋葬 爱情 再用 爱情 祭奠 婚姻 一枚 奇怪 齿轮 婚姻 埋葬 爱情 再用 爱情 祭奠 婚姻 一枚 奇怪 齿轮", "纸短情长": "步入 蝉夏 越过 城市 喧嚣 歌声 游走 榴花 双眸 不见 温柔 丢失 花间 欢笑 岁月 停留 流云 等候 真的 好想你 雨季 选择 遗忘 最不舍 纸短情长 涟漪 故事 会爱上 回家 放弃 无所谓 纸短情长 诉不完 年少 故事 步入 蝉夏 越过 城市 喧嚣 歌声 游走 榴花 双眸 不见 温柔 丢失 花间 欢笑 岁月 停留 流云 等候 真的 好想你 雨季 选择 遗忘 最不舍 纸短情长 涟漪 故事 会爱上 回家 放弃 无所谓 纸短情长 诉不完 年少 故事 步入 蝉夏 越过 城市 喧嚣 歌声 游走 榴花 双眸 不见 温柔 丢失 花间 欢笑 岁月 停留 流云 等候", "梦都大街": "今夜 迷失 想起 走来走去 不到 尽头 散场 演唱会 不停 依偎 大街 路口 再也 问起 街边 馄炖 角落 再也 告诉 红绿灯 左向右 大街 名字 喜欢 寻找 树洞 答案 看着 世界 纷乱 经历 劣质 青春 明白 再也 问起 旅行 再也 告诉 一盒 南京 故事会 泪流 再也 问起 再也 告诉 奋不顾身 身后", "痛，也不能": "明天 发生 永远 被困 悲伤 忘形 我爱你 有人 不信 最最 最最 想到 形容 幸福 形容 形容 火光 电石 不用 不用 最最 最最 想到 形容 幸福 形容 形容", "你好无锡": "清名 看着 人来人往 无锡 阳光 温暖 房间 挂满 孤单 想念 河水 拉长 柔软 南方 莫名 忧伤 无处 安放 很多年 从梦中 远去 你好 无锡 今夜 依然 路上 满怀 踌志 希望 时光 杀死 幻想 最美 前方 很多年 从梦中 远去 你好 无锡", "一声叹息": "明天 一眼 对面 一望无际 此刻 离别 车站 回去 北方 听说 满天 迷失 茫茫 世界 是因为 看不到 留下 脚印 一声 叹息 送给 有人 爱上 离开 是因为 我亲 秘密 一声 叹息 送给 这是 真的 无能为力 冰冷 穿过 冰冷 时光 路口 轻轻 轻轻 挥手 轻轻 挥手 轻轻 第一场 电影 一段段 场景 毁掉 记忆 说出 借口 冰冷 轻轻 一声 叹息 送给 结局 时间 无法说明 一声 叹息 送给 记不起 场景 就让 随意 发生", "以梦喂马": "兄弟 北方 小镇 有天 远方 故事 离开 家乡 城市 衰老 欲望 越多越 得不到 自由 昨天 黄昏 梦里 有个 兄弟 远方 赶来 一支 烟是 中南海 抽完 离开 兄弟 不愿 回家 兄弟 不停 抽烟 兄弟 每次 喝醉 兄弟 不愿 醒来 昨天 黄昏 梦里 有个 兄弟 远方 赶来 一支 烟是 中南海", "爱晚亭下": "无悔 伤悲 日出日落 潮涨潮 惊涛拍岸 倦鸟 枝头 爱晚 不见 长袖 脱袍 流水 树下求 一醉 发作 长鞭 催促 长眠 惊涛拍岸 倦鸟 枝头 爱晚 不见 长袖 脱袍 流水 树下求 一醉 发作 长鞭 催促 长眠 惊涛拍岸 倦鸟 枝头 爱晚 不见 长袖 脱袍 流水 树下求 一醉 发作 长鞭 催促 长眠", "美好事物": "热夏 归来 听蝉 再游于 北方 知寒 沿途 不枉 少年 终有 结局 圆满 顽皮 细雨 招摇 过远帆 修理 小店 某处 忽明忽暗 灯盏 江水 流过 上岸 去过 烟花 三月 江南 秋月 温柔 撕破 花瓣 大雪纷飞 贪玩 忘却 愉快 片段 美好事物 纯真 疲乏 往期 装进 朴质 长街 失败 恋爱 进路 详谈 起舞 今日 写成 诗篇 多年 遗憾 无味 春风 融进 街边 早餐 仰头 月色 化为 潇洒 释然 漫长 故事 短暂 配得 勇敢 忧愁 聚散 何惧 放胆 幽邃 夜晚 空山", "谎话情歌": "总有一天 我会 背叛 永远 背叛 哪有什么 永不分离 生生世世 永不分离 一秒 真的 世界 尽头 年华 老去 拥有 身体 总有一天 我会 抛弃 永远 抛弃 抛弃 白头到老 心心相印 眼睛 看着 眼睛 发现 漂泊 情意", "香格里拉": "写首 走路 抬起 摩托车 旅行 英雄 冲动 才华 唾弃 金光闪闪 奖座 亲爱 爱慕 虚荣 希望 有人 冲破 疑惑 向前走 变得 懦弱 雨会 下雨 会停 这是 道理 夜空 北极星 迷路 恐惧 唱歌 风平 浪静 和弦 根音 抚平 脆弱 心灵 走到 梦里 小木屋 屋顶 地址 秘密 小猫咪 蓝眼睛 忧郁 香格里拉 找寻 写首 走路 抬起 摩托车 旅行 英雄 冲动 雨会 下雨 会停 这是 道理 夜空 北极星 迷路 恐惧 唱歌 风平 浪静 和弦 根音 抚平 脆弱 心灵 走到 梦里 小木屋 屋顶 地址 秘密 小猫咪 蓝眼睛 忧郁 香格里拉 找寻", "红尘恋歌": "雨滴 轻轻 古城 石桥 街上 变得 隔壁 商店 手鼓 椅子 一只 小猫 雨过天晴 月光 有人 舞蹈 有人 点起 烟花 点燃 喧嚣 多想 世间 美好 黄昏 拥抱 远方 爱人 城镇 思念 总会 袭来 夜深 烛光 摇曳 影痕 爱人 梦中 感受 体温 我愿用 珍贵 青春 走过 茂盛 年轮 一杯 烛光 爱情 甜蜜 烦恼 想起 开怀 想起 美好 远方 爱人 城镇 思念 总会 袭来 夜深 烛光 摇曳 影痕 爱人 梦中 感受 体温 我愿用 珍贵 青春 走过 茂盛 年轮 远方 爱人 心灵 最深 抬头 银河 星辰 爱昵 欢愉 爱人 梦中 亲吻 灵魂 我愿用 一生 走过 烂漫 红尘 我愿用 一生 走过 烂漫 红尘", "别来无恙": "天气 有没有 惊喜 事情 发生 讲讲 糟糕 仿佛 掉入 伸手不见五指 黑洞 时光 二十六七岁 尖锐 尴尬 年纪 未长成 迫不及待 发生 抛弃 原有 城市 生活 地方 放纵 压抑 好不好 期待 不到 不在乎 眼光 学会 妥协 讨厌 模样 明白 多难 保重 身体 朋友 一缕缕 阳光 散落 人潮 拥挤 国度 地方 朋友 听到 首歌 写给 写给 写给 有话好说 不想 停下来 面目全非 沧桑 承受 活着 希望 亲爱 别来无恙", "九月(海子)": "目击 众神 死亡 草原 野花 远方 风比 远方 琴声 呜咽 泪水 全无 远方 归还 草原 木头 马尾 木头 马尾 目击 众神 死亡 草原 野花 远方 风比 远方 琴声 呜咽 泪水 全无 远方 归还 草原 木头 马尾 木头 马尾 木头 马尾 木头 马尾 远方 死亡 凝聚 野花 明月 如镜 高悬 草原 映照 千年 岁月 琴声 呜咽 泪水 全无 只身 打马过 草原 木头 马尾 木头 马尾 木头 马尾 木头 马尾 木头 马尾", "遥夜途上": "寒冷 静谧 慢步 小巷 大街 晚风 吹醒 头发 瞬间 憧憬 那份 沉淀 斑马线 钢琴 害怕 不言 内心 字典 人来 翻阅 空气 荏弱 稀薄 人心 恍惚 八街九陌 行色匆匆 潇洒 静默 孑然一身 落幕 漫漫长夜 不安 归前 往日 直觉 镜子 情愫 年轻 容颜 相逢 惟愿 争辩 天黑 抱歉 寻找 路灯 缺点 总有 赴约 空气 荏弱 俯瞰 角落 栖落 街头 已然 恍悟 行色匆匆 不露声色 孑然一身 孤独 寒冷 静谧 慢步 小巷 大街 夜晚 星辰 闭上眼 世事 纷扰 入眠", "再别康桥": "轻轻 轻轻 轻轻地 招手 作别 西天 云彩 河畔 金柳 夕阳 新娘 波光 艳影 心头 荡漾 寻梦 一支 一支 长篙 青草 更青处 漫溯 满载 一船 一船 星辉 星辉 斑斓 放歌 软泥 油油的 水底 招摇 康河 柔波 甘心 一条 水草 那榆 阴下 一潭 清泉 天上 揉碎 浮藻 沉淀 彩虹 放歌 悄悄 别离 笙箫 夏虫 沉默 沉默 今晚 康桥 悄悄的 悄悄的 我挥 一挥 衣袖 衣袖 带走 云彩", "来日方长": "和平 方式 交换 防备 距离 太远 日夜 寻觅 回忆 有种 伤悲 早有 预备 复习 妄想 来日方长 岁月 回首 白头 不愿 提起 不想 谈论 明天 结束 初见 客气 哪种 情绪 时间 越过 誓言 原地 守候 有种 伤悲 早有 预备 复习 妄想 来日方长 岁月 回首 白头 不愿 提起 不想 谈论 明天 结束 初见 客气 哪种 情绪 岁月 回首 白头 不愿 提起 不想 谈论 明天 结束 初见 客气 哪种 情绪 哪种 情绪", "树影年华": "一幅 画面 想起 难忘 时光 一段 旋律 模样 鉴证 时光 谁又能 牢记 过往 远去 岁月 匆忙 我要 问一问 永恒 月亮 远处 那片 斑驳 树影 仿佛 那年 夕阳 耳畔 传来 熟悉 欢声 仿佛 偷偷 时光 一缕 诉说 走远 谈及 那段 时光 闪着 泪光 远处 那片 斑驳 树影 仿佛 那年 夕阳 耳畔 传来 熟悉 欢声 仿佛 偷偷 远处 那片 撩人 夜景 仿佛 银色 月光 耳畔 传来 雀鸟 欢声 仿佛 轻轻 时光 一缕 诉说 走远 谈及 名字 默默 沉默不语", "春风十里": "二环路 里边 想着 远方 山上 春风 十里 风吹 鼓楼 夜色 花香 自来 沉默 相遇 期待 飞机 飞过 车水马龙 城市 千里 之外 离开 春天 清晨 停不下 言语 秘密 关上 莫名 情愫 请问 带走 只好 岁月 化成 留在 山河 鼓楼 夜色 花香 自来 沉默 相遇 期待 飞机 飞过 车水马龙 城市 千里 之外 离开 春天 清晨 停不下 言语 秘密 关上 莫名 情愫 请问 带走 只好 岁月 化成 留在 山河 春天 清晨 停不下 言语 秘密 关上 莫名 情愫 请问 带走 只好 岁月 化成 留在 山河 二环路 里边 想着 远方 山上 春风 十里", "往后余生": "没风 地方 太阳 地方 做暖阳 人事 纷纷 太天真 往后 余生 往后 余生 风雪 平淡 清贫 荣华 心底 温柔 目光 所致 带你去 晴空万里 大声 告诉 着迷 往事 总会 感动 往后 余生 往后 余生 冬雪 春华 夏雨 黄是 四季 冷暖 目光 所致 往后 余生 风雪 平淡 清贫 荣华 心底 温柔 目光 所致", "青鸟与诗": "城市 永远 光亮 不让 悲伤 登场 怀中 有百转 柔肠 唱出 模样 追逐 心之所 认作 乖张 昨夜 醉酒 千殇 梦里 琴声 悠扬 甘愿 徒步 万里 青鸟 身旁 千般 大雨 卷席 失落 甘愿 徒步 万里 青鸟 身旁 千般 大雨 卷席 失落 城市 永远 光亮 不让 悲伤 登场 怀中 有百转 柔肠 唱出 模样 追逐 心之所 认作 乖张 昨夜 醉酒 千殇 梦里 琴声 悠扬 鬓发 白如霜 夜里 呢喃 歌唱 谈起 理想 请别 轻易 荒唐 甘愿 徒步 万里 青鸟 身旁 千般 大雨 卷席 失落 甘愿 徒步 万里 青鸟 身旁 千般 大雨 卷席 失落 城市 永远 光亮 不让 悲伤 登场 怀中 有百转 柔肠 唱出 模样", "白色午夜": "回忆 渐渐 冷却 走马灯 不停 翻页 始终 挣脱 思念 右手边 那条 不知 习惯性 点燃 想念 盛开 白色 午夜 承受 两个 想念 回头 情愿 感性 理性 之中 宣泄 完美 结局 盲点 回忆 渐渐 冷却 走马灯 不停 翻页 始终 挣脱 思念 右手边 那条 不知 习惯性 点燃 想念 盛开 白色 午夜 承受 两个 想念 回头 情愿 感性 理性 之中 宣泄 完美 结局 盲点", "当你老了": "你老 头发 睡意 昏沉 你老 走不动 炉火 打盹 回忆 青春 青春 欢畅 时辰 爱慕 美丽 假意 真心 虔诚 灵魂 苍老 脸上 皱纹 你老 眼眉 低垂 灯火 昏黄 吹过来 消息 你老 头发 睡意 昏沉 你老 走不动 炉火 打盹 回忆 青春 青春 欢畅 时辰 爱慕 美丽 假意 真心 虔诚 灵魂 苍老 脸上 皱纹 眼眉 低垂 灯火 昏黄 吹过来 消息 希望 首歌", "小雨日记": "离开 城市 桌子 玫瑰 啤酒 信以为真 佯装 笑容 发现 昨天 装进 酒杯 穿过 几条 几家 相遇 路边 主人 走向 城市边缘 迷路 爱莫能助 不住 北京 告诉 下起 小雨 喜欢 颜色 外衣 撑起 一把 遮风避雨 离开 城市 天后 下午 挽留 过往 身上 渺小 故事 时间 轻易 悲剧 主人 想起 下起 小雨 喜欢 颜色 外衣 撑起 一把 遮风避雨 青春 燃烧 殆尽 前多 希望 欢愉 厌倦 始终不变 点燃 留给 最美 风景 取暖 爱着 消雨散 懦弱 结婚", "晚安.重庆": "天气 秋天 点燃 一只 黎明 到来 害怕 明天 胡乱 想起 丢掉 从前 冬季 来临 回到 旅店 散落 往事如烟 真的 再见 奋不顾身 离开 奋不顾身 离开 爱人 事情 回不去 爱人 事情 这座 烟雨 朦胧 城市 想起 爱人 事情 永远 回去 想起 那年 说起 明天 坐在 窗前 点燃 一支 轻轻地 晚安 重庆 再见"}